Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Desktop.resw
Source language: en
Languages: id

# lng_preview_loading
source: Getting Link Info...
id: Mendapatkan Info Tautan ...

# lng_profile_accept_photo_sure
source: {user} suggests this photo for your Telegram profile.
id: {user} menyarankan foto ini untuk profil Telegram Anda.

# lng_profile_accept_video_sure
source: {user} suggests this photo for your Telegram profile.
id: {user} menyarankan foto ini untuk profil Telegram Anda.

# lng_profile_actions_section
source: Actions
id: Tindakan

# lng_profile_add_bot_as_admin
source: Add to Group or Channel
id: Tambahkan ke Grup atau Channel

# lng_profile_add_bot_as_admin_about
source: This bot is able to manage a group or channel.
id: Bot ini sanggup mengelola grup atau channel.

# lng_profile_add_contact
source: Add Contact
id: Tambah Kontak

# lng_profile_add_more_after_create
source: You will be able to add more members after you create the group.
id: Anda bisa menambahkan anggota baru setelah Anda membuat grup

# lng_profile_add_more_after_upgrade_other
source: You will be able to add up to {count} members after you upgrade your group to a supergroup.
id: Anda dapat menambahkan anggota sampai {count} setelah meningkatkan grup Anda menjadi supergrup

# lng_profile_add_participant
source: Add Members
id: Tambahkan Anggota

# lng_profile_add_via_link
source: Invite via Link
id: Undang via Tautan

# lng_profile_apply_to_join_group
source: Apply to Join Group
id: Minta Izin Masuk Grup

# lng_profile_audios_header
source: Voice messages
id: Pesan suara

# lng_profile_audios_other
source: {count} voice messages
id: {count} pesan suara

# lng_profile_block_bot
source: Stop and block bot
id: Stop dan blokir bot

# lng_profile_block_user
source: Block user
id: Blokir pengguna

# lng_profile_bot_help
source: Bot Help
id: Bantuan

# lng_profile_bot_privacy
source: Bot Privacy Policy
id: Kebijakan Privasi Bot

# lng_profile_bot_settings
source: Bot Settings
id: Pengaturan

# lng_profile_camera_title
source: Capture yourself
id: Ambil gambar Anda

# lng_profile_changed_photo_about
source: You can change it in {link}.
id: Anda dapat mengubahnya di {link}.

# lng_profile_changed_photo_link
source: Settings
id: Pengaturan

# lng_profile_changed_photo_title
source: Photo updated
id: Foto diperbarui

# lng_profile_clear_and_exit
source: Delete and leave
id: Hapus dan keluar

# lng_profile_clear_history
source: Clear history
id: Hapus riwayat

# lng_profile_common_groups_other
source: {count} groups in common
id: {count} grup yang sama

# lng_profile_common_groups_section
source: Groups in common
id: Grup yang sama

# lng_profile_convert_confirm
source: Convert
id: Ubah

# lng_profile_convert_feature1
source: — New members may see the full message history
id: — Anggota baru bisa melihat semua riwayat obrolan

# lng_profile_convert_feature2
source: — Messages are deleted for all members
id: — Pesan dihapus untuk semua anggota

# lng_profile_convert_feature3
source: — Admins can add a description to the group
id: — Admin dapat menambah deskripsi ke grup

# lng_profile_convert_feature4
source: — Owner can set a public link for the group
id: — Kreator dapat membuat tautan publik untuk grup

# lng_profile_convert_title
source: Convert to supergroup
id: Ubah ke supergrup

# lng_profile_convert_warning
source: {bold_start}Note:{bold_end} This action can not be undone
id: {bold_start}Catatan:{bold_end} Aksi ini tidak dapat dibatalkan.

# lng_profile_copy_fullname
source: Copy Name
id: Salin Nama

# lng_profile_copy_phone
source: Copy Phone Number
id: Salin Nomor Ponsel

# lng_profile_create_public_link
source: Create public link
id: Buat tautan publik

# lng_profile_delete_and_exit
source: Leave
id: Keluar

# lng_profile_delete_channel
source: Delete channel
id: Hapus channel

# lng_profile_delete_contact
source: Delete
id: Hapus

# lng_profile_delete_conversation
source: Delete chat
id: Hapus obrolan

# lng_profile_delete_group
source: Delete group
id: Hapus grup

# lng_profile_delete_removed
source: Delete
id: Hapus

# lng_profile_drop_area_subtitle
source: to set it as a group photo
id: untuk dijadikan foto grup

# lng_profile_drop_area_subtitle_channel
source: to set it as a channel photo
id: untuk dijadikan foto channel

# lng_profile_drop_area_title
source: Drop your image here
id: Letakkan gambar Anda di sini

# lng_profile_edit_contact
source: Edit
id: Ubah

# lng_profile_edit_public_link
source: Edit public link
id: Ubah tautan publik

# lng_profile_enable_notifications
source: Notifications
id: Notifikasi

# lng_profile_export_channel
source: Export channel history
id: Ekspor riwayat channel

# lng_profile_export_chat
source: Export chat history
id: Ekspor riwayat percakapan

# lng_profile_files_header
source: Files
id: Berkas

# lng_profile_files_other
source: {count} files
id: {count} berkas

# lng_profile_gifs_header
source: GIFs
id: GIF

# lng_profile_gifs_other
source: {count} GIFs
id: {count} GIF

# lng_profile_gift_premium
source: Gift Premium
id: Beri Premium

# lng_profile_hide_participants
source: Hide Members
id: Sembunyikan Anggota

# lng_profile_hide_participants_about
source: Switch this on to hide the list of members in this group. Admins will remain visible.
id: Aktifkan untuk menyembunyikan daftar anggota di grup ini. Admin akan tetap terlihat.

# lng_profile_invite_link_section
source: Invite link
id: Tautan undangan

# lng_profile_invite_to_channel
source: Add to Channel
id: Tambahkan ke Channel

# lng_profile_invite_to_channel_about
source: This bot is able to manage a channel.
id: Bot ini mampu mengelola channel.

# lng_profile_invite_to_group
source: Add to Group
id: Tambahkan ke grup

# lng_profile_invite_to_group_about
source: This bot is able to manage a group.
id: Bot ini mampu mengelola grup.

# lng_profile_join_channel
source: Join Channel
id: Bergabung

# lng_profile_join_group
source: Join Group
id: Gabung Grup

# lng_profile_kick
source: Remove
id: Hapus

# lng_profile_leave_channel
source: Leave channel
id: Tinggalkan channel

# lng_profile_leave_group
source: Leave group
id: Keluar grup

# lng_profile_link
source: Link:
id: Tautan:

# lng_profile_loading
source: Loading...
id: Memuat...

# lng_profile_manage_admins
source: Manage admins
id: Kelola admin

# lng_profile_manage_blocklist
source: Manage banned users
id: Atur pengguna diblokir

# lng_profile_manage_restrictedlist
source: Manage restricted users
id: Kelola pengguna yang dibatasi

# lng_profile_migrate_body
source: To add more members, you can upgrade your group to a supergroup.
id: Untuk menambah anggota, Anda dapat meningkatkannya ke supergrup.

# lng_profile_migrate_button
source: Convert to supergroup
id: Ubah ke Supergrup

# lng_profile_migrate_learn_more
source: Learn more »
id: Pelajari lebih lanjut

# lng_profile_migrate_reached_other
source: {count} members limit reached
id: {count} anggota tersisa

# lng_profile_mobile_number
source: Mobile:
id: Ponsel:

# lng_profile_participants_section
source: Members
id: Anggota

# lng_profile_photo_reset
source: Reset to Original
id: Kembalikan ke Foto Asli

# lng_profile_photos_header
source: Photos
id: Foto

# lng_profile_photos_other
source: {count} photos
id: {count} foto

# lng_profile_recent_actions
source: Recent actions
id: Tindakan terbaru

# lng_profile_report
source: Report
id: Laporkan

# lng_profile_search_members
source: Search members
id: Cari anggota

# lng_profile_search_messages
source: Search for messages
id: Cari pesan

# lng_profile_send_message
source: Send Message
id: Kirim pesan

# lng_profile_set_for_done
source: You will now always see this photo for {user}'s account.
id: Sekarang Anda akan selalu melihat foto ini untuk akun {user}.

# lng_profile_set_group_photo
source: Set Photo
id: Ubah Foto

# lng_profile_set_personal_sure
source: Only you will see this photo and it will replace any photo {user} sets for themselves.
id: Hanya Anda yang akan melihat foto ini, dan foto ini akan menggantikan foto apa pun yang dipasang {user} bagi diri mereka sendiri.

# lng_profile_set_photo_button
source: Set Photo
id: Pasang Foto

# lng_profile_set_photo_for
source: Set Profile Photo
id: Pasang Foto Profil

# lng_profile_set_video_button
source: Set Photo
id: Pasang Foto

# lng_profile_settings_section
source: Settings
id: Pengaturan

# lng_profile_share_contact
source: Share Contact
id: Bagikan kontak

# lng_profile_shared_links_header
source: Shared links
id: Tautan yang dibagikan

# lng_profile_shared_links_other
source: {count} shared links
id: {count} tautan bersama

# lng_profile_shared_media
source: Shared media
id: Media bersama

# lng_profile_songs_header
source: Audio files
id: Berkas audio

# lng_profile_songs_other
source: {count} audio files
id: {count} berkas audio

# lng_profile_subscribers_section
source: Subscribers
id: Pengikut

# lng_profile_suggest_button
source: Suggest
id: Sarankan

# lng_profile_suggest_photo
source: Suggest Profile Photo
id: Sarankan Foto Profil

# lng_profile_suggest_sure
source: You can suggest {user} to set this photo for their page.
id: Anda dapat menyarankan {user} untuk memasang foto ini untuk halaman mereka.

# lng_profile_sure_kick
source: Remove {user} from the group?
id: Keluarkan {user} dari grup?

# lng_profile_sure_kick_channel
source: Remove {user} from the channel?
id: Keluarkan {user} dari channel?

# lng_profile_sure_remove_admin
source: Remove {user} from admins?
id: Hapus {user} dari admin?

# lng_profile_top_bar_share_contact
source: Share
id: Bagikan

# lng_profile_unblock_bot
source: Unblock bot
id: Lepas Blokir bot

# lng_profile_unblock_user
source: Unblock user
id: Lepaskan blokir pengguna

# lng_profile_videos_header
source: Videos
id: Video

# lng_profile_videos_other
source: {count} videos
id: {count} video

# lng_profile_view_channel
source: View Channel
id: Lihat Channel

# lng_profile_view_discussion
source: View discussion
id: LIhat diskusi

# lng_proxy_about
source: Proxy servers may be helpful in accessing Telegram if there is no connection in a specific region.
id: Server proxy dapat membantu mengakses Telegram apabila tidak terdapat koneksi di wilayah tertentu.

# lng_proxy_add
source: Add proxy
id: Tambah Proxy

# lng_proxy_address_label
source: Socket address
id: Alamat socket

# lng_proxy_available
source: available (ping: {ping} ms)
id: tersedia (ping: {ping} ms)

# lng_proxy_checking
source: checking…
id: sedang memeriksa...

# lng_proxy_connecting
source: connecting…
id: menghubungkan...

# lng_proxy_credentials
source: Credentials
id: Kredensial

# lng_proxy_credentials_optional
source: Credentials (optional)
id: Kredensial (opsional)

# lng_proxy_description
source: Your saved proxy list will be here.
id: Proxy tersimpan Anda akan muncul di sini.

# lng_proxy_disable
source: Disable proxy
id: Nonaktifkan proxy

# lng_proxy_edit_share
source: Share
id: Bagikan

# lng_proxy_invalid
source: The proxy link is invalid.
id: Tautan proxy tidak valid.

# lng_proxy_menu_delete
source: Delete
id: Hapus

# lng_proxy_menu_restore
source: Restore
id: Pulihkan

# lng_proxy_settings
source: Proxy settings
id: Pengaturan Proxy

# lng_proxy_share
source: Share
id: Bagikan

# lng_proxy_sponsor_about
source: This channel is shown by your proxy server. To remove this channel from your chat list, disable the proxy in Telegram Settings.
id: Channel ini ditampilkan oleh server proxy Anda. Untuk menghapus channel ini dari daftar obrolan, nonaktifkan proxy di Pengaturan Telegram > Data dan Penyimpanan.

# lng_proxy_sponsor_warning
source: This proxy may display a sponsored channel in your chat list. This doesn't reveal any of your Telegram traffic.
id: Proxy ini dapat menampilkan channel bersponsor di daftar obrolan Anda. Hal ini tidak menyingkapkan aktivitas akun Telegram Anda.

# lng_proxy_unavailable
source: not available
id: tidak tersedia

# lng_proxy_unsupported
source: Your Telegram Desktop version doesn't support this proxy type or the proxy link is invalid. Please update Telegram Desktop to the latest version.
id: Versi Telegram Desktop Anda tidak mendukung tipe proxy ini, atau tautan proxy tidak valid. Harap perbarui Telegram Desktop ke versi terkini.

# lng_proxy_use
source: Use proxy
id: Gunakan Proxy

# lng_proxy_use_custom
source: Use custom proxy
id: Gunakan proxy kustom

# lng_proxy_use_for_calls
source: Use proxy for calls
id: Gunakan proxy untuk panggilan

# lng_proxy_use_system_settings
source: Use system proxy settings
id: Gunakan pengaturan proxy sistem

# lng_quit_from_tray
source: Quit Telegram
id: Keluar dari Telegram

# lng_reaction_contact
source: {reaction} to your contact {name}
id: {reaction} pada kontak Anda {name}

# lng_reaction_document
source: {reaction} to your file
id: {reaction} pada berkas Anda

# lng_reaction_game
source: {reaction} to your game
id: {reaction} pada permainan Anda

# lng_reaction_gif
source: {reaction} to your GIF
id: {reaction} pada GIF anda

# lng_reaction_invoice
source: {reaction} to your invoice
id: {reaction} pada tagihan Anda

# lng_reaction_live_location
source: {reaction} to your live location
id: {reaction} pada lokasi langsung Anda

# lng_reaction_location
source: {reaction} to your map
id: {reaction} pada peta Anda

# lng_reaction_notext
source: {reaction} to your message
id: {reaction} pada pesan Anda

# lng_reaction_photo
source: {reaction} to your photo
id: {reaction} pada foto Anda

# lng_reaction_poll
source: {reaction} to your poll "{title}"
id: {reaction} pada pol "{title}" Anda

# lng_reaction_premium_info
source: Click on a reaction to preview the animation.
id: Klik reaksi untuk melihat pratinjau animasi.

# lng_reaction_premium_no_channel
source: Some reactions are restricted in this channel.
id: Beberapa reaksi dibatasi dalam channel ini.

# lng_reaction_premium_no_group
source: Some reactions are restricted in this group.
id: Beberapa reaksi dibatasi dalam grup ini.

# lng_reaction_quiz
source: {reaction} to your quiz "{title}"
id: {reaction} pada kuis "{title}" Anda

# lng_reaction_sticker
source: {reaction} to your {emoji} sticker
id: {reaction} pada stiker {emoji} Anda

# lng_reaction_text
source: {reaction} to your "{text}"
id: {reaction} pada "{text}" Anda

# lng_reaction_video
source: {reaction} to your video
id: {reaction} pada video Anda

# lng_reaction_video_message
source: {reaction} to your video message
id: {reaction} pada pesan video Anda

# lng_reaction_voice_message
source: {reaction} to your voice message
id: {reaction} pada pesan suara Anda

# lng_recent_stickers
source: Recently used
id: Sering digunakan

# lng_recent_stickers_remove
source: Remove from Recent
id: Hapus dari Terkini

# lng_recommended
source: recommended
id: direkomendasikan

# lng_reconnecting_other
source: Reconnect in {count} s...
id: Menyambung ulang dalam {count} detik...

# lng_reconnecting_try_now
source: Try now
id: Coba lagi

# lng_record_cancel
source: Release outside this field to cancel
id: Geser untuk membatalkan

# lng_record_hold_tip
source: Please hold the mouse button pressed to record a voice message.
id: Harap tekan dan tahan tombol tetikus untuk merekam pesan suara.

# lng_record_listen_cancel_sure
source: Do you want to discard your recorded voice message?
id: Apakah Anda ingin membuang rekaman pesan suara Anda?

# lng_record_lock_cancel_sure
source: Do you want to stop recording and discard your voice message?
id: Apakah Anda ingin berhenti merekam dan membuang pesan suara?

# lng_record_lock_discard
source: Discard
id: Buang

# lng_remember
source: Remember this choice
id: Ingat pilihan ini

# lng_remind_title
source: Remind me on...
id: Ingatkan saya pada...

# lng_reminder_message
source: Set a reminder
id: Pasang pengingat

# lng_reminder_messages
source: Reminders
id: Pengingat

# lng_removed_list_title
source: Removed users
id: Pengguna Diblokir

# lng_replies_discussion_started
source: Discussion started
id: Diskusi dimulai

# lng_replies_header_none
source: Replies
id: Balasan

# lng_replies_header_other
source: {count} replies
id: {count} balasan

# lng_replies_messages
source: Replies
id: Balasan

# lng_replies_no_comments
source: No comments here yet...
id: Belum ada komentar...

# lng_replies_view_original
source: View in chat
id: Lihat di obrolan

# lng_replies_view_other
source: View {count} Replies
id: Lihat {count} Balasan

# lng_replies_view_thread
source: View Thread
id: Lihat Utas

# lng_replies_view_topic
source: View in Topic
id: Lihat dalam Topik

# lng_reply_cant
source: You can't reply to messages from before this group was upgraded to a supergroup. Groups get automatically upgraded when they reach 200 members or when you start using advanced features like chat history permissions or granular admin settings.
id: Anda tidak dapat membalas pesan yang dikirim sebelum grup ditingkatkan menjadi supergrup. Grup ditingkatkan secara otomatis saat mencapai 200 anggota atau saat Anda mulai menggunakan fitur pengaturan lanjutan seperti riwayat obrolan atau pengaturan admin terperinci.

# lng_reply_cant_forward
source: Sorry, you can't reply to a message that was sent before the group was upgraded to a supergroup. Do you wish to forward it and add your comment?
id: Maaf, tidak bisa membalas pesan lama dalam supergrup. Apakah ingin meneruskan pesan dan menambahkan komentar Anda?

# lng_report_bot_title
source: Report bot
id: Laporkan bot

# lng_report_button
source: Report
id: Laporkan

# lng_report_channel_photo_title
source: Report channel photo
id: Laporkan foto channel

# lng_report_channel_video_title
source: Report channel photo
id: Laporkan foto channel

# lng_report_details
source: Additional Details
id: Penjelasan Tambahan

# lng_report_details_about
source: Please enter any additional details relevant to your report.
id: Mohon masukkan penjelasan tambahan tentang laporan Anda.

# lng_report_group_photo_title
source: Report group photo
id: Laporkan foto grup

# lng_report_group_title
source: Report Group
id: Laporkan Grup

# lng_report_group_video_title
source: Report group photo
id: Laporkan foto grup

# lng_report_message_title
source: Report message
id: Laporkan Pesan

# lng_report_messages_count_other
source: Report {count} Messages
id: Laporkan {count} Pesan

# lng_report_messages_none
source: Select Messages
id: Pilih Pesan

# lng_report_please_select_messages
source: Please select messages to report.
id: Harap pilih pesan untuk dilaporkan.

# lng_report_profile_photo_title
source: Report profile photo
id: Laporkan foto profil

# lng_report_profile_video_title
source: Report profile photo
id: Laporkan foto profil

# lng_report_reason_child_abuse
source: Child Abuse
id: Kekerasan Anak

# lng_report_reason_copyright
source: Copyright
id: Hak Cipta

# lng_report_reason_description
source: Description
id: Deskripsi

# lng_report_reason_fake
source: Fake Account
id: Akun Palsu

# lng_report_reason_illegal_drugs
source: Illegal Drugs
id: Narkotika

# lng_report_reason_other
source: Other
id: Lainnya

# lng_report_reason_personal_details
source: Personal Details
id: Data Pribadi

# lng_report_reason_pornography
source: Pornography
id: Pornografi

# lng_report_reason_violence
source: Violence
id: Kekerasan

# lng_report_select_messages
source: Select messages
id: Pilih pesan

# lng_report_spam
source: Report Spam
id: Laporkan sebagai Spam

# lng_report_spam_and_leave
source: Report spam and leave
id: Laporkan Spam dan Keluar

# lng_report_spam_done
source: Thank you for your report
id: Terima kasih atas laporan Anda

# lng_report_spam_hide
source: Hide
id: Sembunyikan

# lng_report_spam_ok
source: Report
id: Laporkan

# lng_report_spam_sure
source: Are you sure you want to report spam from this user?
id: Apakah Anda yakin ingin melaporkan pengguna ini sebagai spam?

# lng_report_spam_sure_channel
source: Are you sure you want to report spam in this channel?
id: Anda yakin melaporkan channel ini sebagai spam?

# lng_report_spam_sure_group
source: Are you sure you want to report spam in this group?
id: Apakah Anda yakin ingin melaporkan grup ini sebagai spam?

# lng_report_spam_thanks
source: Thank you for your report!
id: Terima kasih atas laporan Anda!

# lng_report_thanks
source: Thank you! Your report will be reviewed by our team.
id: Terima kasih! Laporan Anda akan diperiksa oleh tim kami.

# lng_report_title
source: Report channel
id: Laporkan channel

# lng_request_bot_no
source: No bots
id: Tidak ada bot

# lng_request_bot_no_about
source: You don't have any bots.
id: Anda tidak memiliki bot apa pun.

# lng_request_bot_title
source: Choose a Bot
id: Pilih Bot

# lng_request_channel_add_admins
source: add new admins
id: tambah admin baru

# lng_request_channel_add_subscribers
source: add subscribers
id: tambah pelanggan

# lng_request_channel_am_owner
source: You must be the owner of the channel.
id: Anda pemilik channel.

# lng_request_channel_change_info
source: change channel info
id: ubah info channel

# lng_request_channel_create
source: Create a New Channel for This
id: Buat Channel Baru untuk Ini

# lng_request_channel_delete_messages
source: delete messages
id: hapus pesan

# lng_request_channel_edit_messages
source: edit messages of others
id: edit pesan orang lain

# lng_request_channel_manage_livestreams
source: manage live streams
id: kelola tayangan langsung

# lng_request_channel_no
source: No such channels
id: Tidak ada channel

# lng_request_channel_no_about
source: You don't have channels that meet the requirements for this bot.
id: Anda tidak memiliki channel yang memenuhi persyaratan bot ini.

# lng_request_channel_post_messages
source: post messages
id: kirim pesan

# lng_request_channel_public_no
source: The channel must be private.
id: Channel bersifat pribadi.

# lng_request_channel_public_yes
source: The channel must be public.
id: Channel bersifat publik.

# lng_request_channel_title
source: Choose a Channel
id: Pilih Channel

# lng_request_group_add_admins
source: add new admins
id: tambah admin baru

# lng_request_group_am_owner
source: You must be the owner of the group.
id: Anda pemilik grup.

# lng_request_group_anonymous
source: remain anonymous
id: jaga anonimitas

# lng_request_group_ban_users
source: ban users
id: blokir pengguna

# lng_request_group_change_info
source: change group info
id: ubah info grup

# lng_request_group_create
source: Create a New Group for This
id: Buat Grup Baru untuk Ini

# lng_request_group_delete_messages
source: delete messages
id: hapus pesan

# lng_request_group_invite
source: invite users via link
id: undang pengguna melalui tautan

# lng_request_group_manage_topics
source: manage topics
id: kelola topik

# lng_request_group_manage_video_chats
source: manage video chats
id: kelola obrolan video

# lng_request_group_no
source: No such groups
id: Tidak ada grup

# lng_request_group_no_about
source: You don't have groups that meet the requirements for this bot.
id: Anda tidak memiliki grup yang memenuhi persyaratan bot ini.

# lng_request_group_pin_messages
source: pin messages
id: semat pesan

# lng_request_group_public_no
source: The group must be private.
id: Grup bersifat pribadi.

# lng_request_group_public_yes
source: The group must be public.
id: Grup bersifat publik.

# lng_request_group_title
source: Choose a Group
id: Pilih Grup

# lng_request_group_topics_no
source: The group must have topics turned off.
id: Grup menonaktifkan topik.

# lng_request_group_topics_yes
source: The group must have topics turned on.
id: Grup mengaktifkan topik.

# lng_request_peer_confirm
source: Are you sure you want to send {chat} to {bot}?
id: Anda yakin ingin mengirim {chat} ke {bot}?

# lng_request_peer_confirm_add
source: This will also add {bot} to {chat}.
id: Hal ini juga akan menambahkan {bot} ke {chat}.

# lng_request_peer_confirm_rights
source: This will also add {bot} to {chat} with the following rights: {rights}.
id: Hal ini juga akan menambahkan {bot} ke {chat} dengan hak berikut: {rights}.

# lng_request_peer_confirm_send
source: Send
id: Kirim
